export default {
  projections: {
    РасчетОстВремE: {
      было: {
        __caption__: ''
      },
      доступно: {
        __caption__: ''
      },
      использовано: {
        __caption__: ''
      },
      оказКонсулт: {
        __caption__: '',
        дата: {
          __caption__: 'Дата'
        },
        времяКонсульт: {
          __caption__: 'Время консульт'
        },
        предостУслуга: {
          __caption__: 'Предост услуга'
        }
      }
    },
    РасчетОстВремL: {
      было: {
        __caption__: ''
      },
      доступно: {
        __caption__: ''
      },
      использовано: {
        __caption__: ''
      }
    }
  },
  validations: {
    было: {
      __caption__: 'было'
    },
    доступно: {
      __caption__: 'доступно'
    },
    использовано: {
      __caption__: 'использовано'
    },
    оказКонсулт: {
      __caption__: 'оказКонсулт'
    }
  }
};
