export default {
  projections: {
    ОказКонсультE: {
      дата: {
        __caption__: 'Дата'
      },
      времяКонсульт: {
        __caption__: 'Время консульт'
      },
      предостУслуга: {
        __caption__: 'Предост услуга'
      }
    }
  },
  validations: {
    времяКонсульт: {
      __caption__: 'Время консульт'
    },
    дата: {
      __caption__: 'Дата'
    },
    номер: {
      __caption__: 'номер'
    },
    предостУслуга: {
      __caption__: 'Предост услуга'
    },
    договор: {
      __caption__: 'договор'
    },
    переченьУслуг: {
      __caption__: 'переченьУслуг'
    },
    расчетОстВрем: {
      __caption__: 'расчетОстВрем'
    }
  }
};
